{
    "who": {
        "p3": "Bienvenue ! Si vous cherchez à améliorer votre présence en ligne et à atteindre de nouveaux clients, un site web professionnel est un excellent investissement. Notre équipe de professionnels expérimentés peut vous aider à créer un site web personnalisé qui correspond à vos besoins commerciaux et reflète l'image de votre marque. Nous travaillerons avec vous pour comprendre votre marché cible, votre message clé et les fonctionnalités que vous souhaitez inclure sur votre site web. En plus de la conception de sites web, nous offrons également des services de référencement pour aider votre site à se classer plus haut dans les résultats de recherche et à être plus visible pour les clients potentiels. Nous pouvons également créer des sites web adaptés aux mobiles pour que vos clients puissent facilement naviguer sur votre site à partir de leur téléphone ou tablette. Nous sommes convaincus que notre expertise et notre engagement envers la satisfaction de nos clients peuvent vous aider à réaliser votre vision en matière de site web. Contactez-nous dès aujourd'hui pour discuter de vos besoins et obtenir un devis personnalisé."
    },
    "project": {
        "project": "Projets",
        "bouff": "Notre application de livraison de nourriture vous permet de commander des plats en ligne depuis des restaurants locaux avec une livraison rapide et fiable. Avec des menus en ligne mis à jour en temps réel, des paiements en ligne sécurisés et une grande sélection de restaurants, notre application est la solution idéale pour commander de la nourriture en ligne sans bouger.",
        "meteox": "Notre petite application météo vous permet de connaître la météo en un clin d'œil. Avec des prévisions météorologiques fiables pour votre emplacement actuel, vous serez toujours préparé pour les conditions climatiques.",
        "saket": "Notre page d'atterrissage pour une entreprise de prestation de service vous présente nos solutions professionnelles pour répondre à vos besoins en matière de services. Avec une équipe expérimentée et des solutions sur mesure, nous sommes là pour vous aider à atteindre vos objectifs et à améliorer votre rentabilité.",
        "mcandco": "MC&Co est un studio de Communications Marketing. Nous sommes spécialisés dans la création et la revitalisation de marques. Que ce soit pour un produit, une entreprise ou un événement, nous collaborons avec nos partenaires pour, définir des profils clients / utilisateurs exacts, concevoir des stratégies puissantes et façonner des marques fortes et attrayantes."
    },
    "contact": {
        "contactus": "Contactez-moi",
        "names": "Nom & prénom.s",
        "send": "Envoyer",
        "isend": "Mail Envoyé",
        "notsend": "Mail non Envoyé"
    }
}